/* NSMenuItem : <title: > (oid:226) */
" " = " ";

/* NSButton (Anonymous Login) : <title:Anonymous Login> (oid:263) */
"Anonymous Login" = "Anonymní přihlášení";

/* NSBox (Box) : <title:Box> (oid:89) */
"Box" = "Box";

/* NSTextField (Connect Mode:) : <title:Connect Mode:> (oid:172) */
"Connect Mode:" = "Režim spojení:";

/* NSTextField (Download Folder:) : <title:Download Folder:> (oid:177) */
"Download Folder:" = "Cílová cesta:";

/* NSPanel (Edit Bookmark) : <title:Edit Bookmark> (oid:5) */
"Edit Bookmark" = "Upravit záložku";

/* NSTextField (Encoding:) : <title:Encoding:> (oid:173) */
"Encoding:" = "Kódování:";

/* NSTextField (More Options) : <title:More Options> (oid:167) */
"More Options" = "Více voleb";

/* NSTextField (Nickname:) : <title:Nickname:> (oid:9) */
"Nickname:" = "Přezdívka:";

/* NSTextField (Notes:) : <title:Notes:> (oid:189) */
"Notes:" = "Poznámky:";

/* NSMenu : <title:OtherViews> (oid:225) */
"OtherViews" = "OtherViews";

/* NSTextField (Path:) : <title:Path:> (oid:179) */
"Path:" = "Cesta:";

/* NSTextField (Port:) : <title:Port:> (oid:45) */
"Port:" = "Port:";

/* NSTextField (Server:) : <title:Server:> (oid:27) */
"Server:" = "Server:";

/* NSTextField (Timezone:) : <title:Timezone:> (oid:223) */
"Timezone:" = "Časová zóna:";

/* NSTextField (Transfer Files:) : <title:Transfer Files:> (oid:185) */
"Transfer Files:" = "Přenos souborů:";

/* NSTextField (URL:) : <title:URL:> (oid:8) */
"URL:" = "URL:";

/* NSButton (Use Public Key Authentication) : <title:Use Public Key Authentication> (oid:180) */
"Use Public Key Authentication" = "Použít veřejný klíč";

/* NSTextField (Username:) : <title:Username:> (oid:13) */
"Username:" = "Jméno:";

/* NSTextField (Web URL:) : <title:Web URL:> (oid:193) */
"Web URL:" = "Web URL:";

